{
  "copilot.vim": { "branch": "release" },
  "ctrlp.vim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "mini.clue": { "branch": "main" },
  "mini.surround": { "branch": "main" },
  "molokai": { "branch": "master" },
  "neoformat": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "onedark.vim": { "branch": "main" },
  "playground": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "project.nvim": { "branch": "main" },
  "srcery-vim": { "branch": "master" },
  "symbols-outline.nvim": { "branch": "master" },
  "taboo.vim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "vim-abolish": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-elixir": { "branch": "master" },
  "vim-eunuch": { "branch": "master" },
  "vim-flog": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-go": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-ripgrep": { "branch": "master" },
  "vim-signify": { "branch": "master" },
  "vim-test": { "branch": "master" },
  "vim-visual-star-search": { "branch": "master" },
  "vim-windowswap": { "branch": "master" },
  "vim-workspace": { "branch": "master" }
}
